{
	"mass": [
		{"": "@icon{stand} @{lstand}"},
		{"p": "Sa ngalan @icon{cross} ng Ama, at ng anak, at ng Espiritu Santo."},
		{"a": "Amen."},
		{"p": "Ang pagpapala't kapayapaan ng Diyos Ama, Panginoong Hesukristo, at Espiritu Santo ay sumainyong lahat."},
		{"a": "At sumainyo rin."},
		{"p": "Mga kapatid, aminin nating ang ating mga kasalanan upang tayo'y maging marapat sa pagdiriwang ng banal na paghahaing ito."},
		{"": "@icon{kneel} @{silentPrayer}"},
		[
			{
				"title": "",
				"content": [
					{"a": "Inaamin ko sa makapangyarihang Diyos at sa inyo, mga kapatid, na lubha akong nagkasala, sa isip, sa salita, sa gawa, at sa aking pagkukulang, kaya isinasamo ko sa mahal na Birheng Maria, sa lahat ng mga anghel at mga banal, at sa inyo, mga kapatid, na ako'y ipanalangin sa Panginoong ating Diyos."}
				]
			},
			{
				"title": "",
				"content": [
					{"p": "Sinugong Tagapagpagaling sa mga nagsisisi, Panginoon, kaawaan mo kami."},
					{"a": "Panginoon, kaawaan mo kami."},
					{"p": "Dumating na Tagapag-anyayang mga makasalana'y magsisi, Kristo, kaawaan mo kami."},
					{"a": "Kristo, kaawaan mo kami."},
					{"p": "Nakaluklok ka sa kanan ng Diyos Ama para ipamagitan kami, Panginoon, kaawaan mo kami."},
					{"a": "Panginoon, kaawaan mo kami."}
				]
			}
		],
		{"p": "Kaawaan tayo ng makapangyarihang Diyos, patawarin tayo sa ating mga kasalanan, at patnubayan tayo sa buhay na walang hanggan."},
		{"a": "Amen."},
		[
			{
				"title": "",
				"content": [
					{"p": "Panginoon, maawa ka."},
					{"a": "Panginoon, maawa ka."},
					{"p": "Kristo, maawa ka."},
					{"a": "Kristo, maawa ka."},
					{"p": "Panginoon, maawa ka."},
					{"a": "Panginoon, maawa ka."}
				]
			},
			{
				"title": "",
				"content": [
					{"p": "Kyrie, eleison."},
					{"a": "Kyrie, eleison."},
					{"p": "Christe, eleison."},
					{"a": "Christe, eleison."},
					{"p": "Kyrie, eleison."},
					{"a": "Kyrie, eleison."}
				]
			}
		],
		{"": ""},
		[
			{
				"title": "",
				"content": [
					{"a": "Papuri sa Diyos sa kaitaasan at sa lupa'y kapayapaan sa mga taong kinalulugdan niya, pinupuri ka namin, dinarangal ka namin, sinasamba ka namin, ipinagbubunyi ka namin dahil sa dakila mong angking kapurihan, panginoong Diyos Hari ng langit, Diyos Amang makapangyarihan sa lahat, panginoong Hesukristo, Bugtong na Anak, Panginoong Diyos, Kordero ng Diyos, Anak ng Ama, Ikaw na nag-aalis ng mga kasalanan ng sanlibutan, maawa ka sa amin. Ikaw na nag-aalis ng mga kasalanan ng sanlibutan, Tanggapin mo ang aming kahilingan, Ikaw na naluluklok sa kanan ng Ama, maawa ka sa amin, Sapagkat Ikaw lamang ang banal, Ikaw lamang ang Panginoon, Ikaw lamang, O Hesukristo, ang Kataas-taasan, Kasama ng Espiritu Santo, Sa kadakilaan ng Diyos Ama. Amen."}
				]
			},
			{
				"title": "",
				"content": [
					{"a": "Luwalhati sa Diyos sa kaitaasan, at sa lupa'y kapayapaan sa mga taong may magandang kalooban. Panginoong Diyos, Haring makalangit, makapangyarihang Diyos at Ama; sinasamba Ka namin, pinasasalamatan Ka namin, pinupuri Ka namin dahil sa Iyong kaluwalhatian. Panginoong Hesu Kristo, bugtong na Anak ng Ama, Panginoong Diyos, Kordero ng Diyos, ikaw na nag-aalis ng kasalanan ng sanlibutan, maawa ka sa amin. Ikaw na naluluklok sa kanan ng Ama, tanggapin Mo ang aming panalanangin. Sapagkat Ikaw lamang ang Banal, Ikaw lamang ang Panginoon, Ikaw lamang ang kataastaasang Hesu Kristo, kasama ang Espiritu Santo, sa kaluwalhatian ng Diyos Ama. Amen."}
				]
			}
		],
		{"p": "Manalangin tayo."},
		{"p": "@{prayer}... magpasawalang hanggan."},
		{"a": "Amen."},
		{"": "@icon{sit} @{lsit}"},
		{"reading": ""},
		{"read": "r1"},
		{"r": "Ang Salita ng Diyos."},
		{"a": "Salamat sa Diyos."},
		{"read": "p"},
		{"read": "r2"},
		{"r": "Ang Salita ng Diyos."},
		{"a": "Salamat sa Diyos."},
		{"": "@icon{stand} @{lstand}"},
		{"read": "a"},
		{"p": "Sumainyo ang Panginoon."},
		{"a": "At sumainyo rin."},
		{"p": "Ang Mabuting Balita ng Panginoon ayon kay San ..."},
		{"a": "@icon{cross} Papuri sa iyo, Panginoon."},
		{"read": "g"},
		{"p": "Ang Salita ng Diyos."},
		{"a": "Pinupuri ka namin, Panginoong Hesukristo."},
		{"": "@icon{sit} @{lsit}"},
		{"p": "@icon{bubble} @{homily}"},
		{"": "@icon{stand} @{lstand}"},
		[
			{
				"title": "",
				"content": [
					{"a": "Sumasampalataya ako sa isang Diyos, Amang Makapangyarihan sa lahat, na may gawa ng langit at lupa, ng lahat na nakikita at hindi nakikita. Sumasampalataya ako sa iisang Panginoong Hesukristo, bugtong na Anak ng Diyos, sumilang sa Ama bago pa nagkapanahon. Diyos buhat sa Diyos, liwanag buhat sa liwanag, Diyos na totoo buhat sa Diyos na totoo, sumilang at hindi ginawa, kaisa ng Ama sa pagka-Diyos, at sa pamamagitan niya ay ginawa ang lahat. Dahil sa ating pawang mga tao at dahil sa ating kaligtasan, siya ay nanaog mula sa kalangitan. Nagkatawang-tao siya lalang ng Espiritu Santo kay Mariang Birhen at naging tao. Ipinako sa krus dahil sa atin. Nagpakasakit sa hatol ni Poncio Pilato, namatay at inilibing. Muli siyang nabuhay sa ikatlong araw ayon sa banal na Kasulatan, umakyat siya sa kalangitan at lumuklok sa kanan ng Amang Maykapal. Paririto siyang muli na may dakilang kapangyarihan, upang hukuman ang mga buhay at mga patay. Sumasampalataya ako sa Espiritu Santo, Panginoon at nagbibigay-buhay na nanggagaling sa Ama at sa Anak. Sinasamba siya at pinararangalan kaisa ng Ama at ng Anak. Nagsalita siya sa pamamagitan ng mga propeta. Sumasampalataya ako sa iisang banal na Simbahang katolika at apostolika. Gayundin sa isang binyag sa ikapagpapatawad ng mga kasalanan. At hinihintay ko ang muling pagkabuhay ng nangamatay at ang buhay na walang hanggan. Amen."}
				]
			},
			{
				"title": "",
				"content": [
					{"a": "Sumasampalataya ako sa Diyos, Amang makapangyarihan sa lahat, na may gawa ng langit at lupa. Sumasampalataya ako kay Hesukristo, iisang Anak ng Diyos, Panginoon nating lahat. Nagkatawang-tao siya lalang ng Espiritu Santo, ipinanganak ni Santa Mariang Birhen. Pinagpakasakit ni Poncio Pilato, ipinako sa krus, namatay, inilibing. Nanaog sa kinaroroonan ng mga yumao. Nang may ikatlong araw nabuhay na mag-uli. Umakyat sa langit. Naluluklok sa kanan ng Diyos Amang makapangyarihan sa lahat. Doon magmumulang paririto at huhukom sa nangabubuhay at nangamatay na tao. Sumasampalataya naman ako sa Diyos Espiritu Santo, sa banal na Simbahang Katolika, sa kasamahan ng mga banal, sa kapatawaran ng mga kasalanan, sa pagkabuhay na muli ng nangamatay na tao at sa buhay na walang hanggan. Amen."}
				]
			}
		],
		{"r": "@{intercess}"},
		{"a": "Panginoon, dinggin mo kami."},
		{"": "@icon{sit} @{lsit}"},
		{"r": "@{offertory}"},
		{"": "@icon{stand} @{lstand}"},
		{"p": "Manalangin kayo, mga kapatid, upang ang paghahain natin ay kalugdan ng Diyos Amang makapangyarihan."},
		{"a": "Tanggapin nawa ng Panginoon itong paghahain sa iyong mga kamay sa kapurihan niya at karangalan sa ating kapakinabangan at sa buong Sambayanan niyang banal."},
		{"p": "@{prayer}"},
		{"a": "Amen."},
		{"p": "Sumainyo ang Panginoon."},
		{"a": "At sumainyo rin."},
		{"p": "Itaas sa Diyos ang inyong puso at diwa."},
		{"a": "Itinaas na naming sa Panginoon."},
		{"p": "Pasalamatan natin ang Panginoong ating Diyos."},
		{"a": "Marapat na siya ay pasalamatan."},
		{"p": "@{prayer}"},
		{"a": "Santo, Santo, Santo Panginoong Diyos na makapangyarihan Napupuno ang langit at lupa ng kaluwalhatian mo Osana sa kaitaasan Pinagpala ang naparirito sa ngalan ng Panginoon Osana sa kaitaasan."},
		{"": "@icon{kneel} @{lkneel}"},
		{"p": "@{prayer}"},
		{"p": "Ipagbunyi natin ang misteryo ng pananampalataya."},
		{"a": "Si Kristo'y namatay! Si Kristo'y nabuhay! Si Kristo'y babalik sa wakes ng panahon."},
		{"p": "@{prayer}... Sa pamamagitan ni Kristo, kasama niya, at sa kanya ang lahat ng parangal at papuri ay sa iyo, Diyos Amang makapangyarihan, kasama ng Espiritu Santo magpasawalang hanggan."},
		{"a": "Amen."},
		{"": "@icon{stand} @{lstand}"},
		{"p": "Sa tagubilin ng mga nakagagaling na utos At turo ni Hesus na Panginoon natin at Diyos Ipahayag natin nang lakas-loob:"},
		{"a": "Ama namin, sumasalangit ka. Sambahin ang ngalan mo. Mapasaamin ang kaharian mo. Sundin ang loob mo dito sa lupa para nang sa langit. Bigyan mo kami ngayon ng aming kakanin sa araw – araw. At patawarin mo kami sa aming mga sala para nang pagpapatawad namin sa nagkakasala sa amin. At huwag mo kaming ipahintulot sa tukso. At iadya mo kami sa lahat ng masama."},
		{"p": "Hinihiling naming kami'y iadya sa lahat ng masama, pagkalooban ng kapayapaan araw – araw, iligtas sa kasalanan at ilayo sa lahat ng kapahamakan samantalang aming pinananabikan ang dakilang araw ng pagpapahayag ng Tagapagligtas naming si Hesukristo."},
		{"a": "Sapagka't iyo ang kaharian at ang kapangyarihan at ang kapurihan magpakailan man. Amen."},
		{"p": "Panginoong Hesukristo, sinabi mo sa iyong mga Apostol: “Kapayapaan ang iniiwan ko sa inyo. Ang aking kapayapaan ang ibinibigay ko sa inyo.” Tunghayan mo ang aming pananampalataya at huwag ang aming mga pagkakasala. Pagkalooban mo kami ng kapayapaan at pagkakaisa ayon sa iyong kalooban. kasama ng Espiritu Santo magpasawalang hanggan."},
		{"a": "Amen."},
		{"p": "Ang kapayapaan ng Panginoon ay laging sumainyo."},
		{"a": "At sumainyo rin."},
		{"p": "Magbigayan kayo ng kapayapaan sa isa't isa."},
		{"a": "@icon{peace} Kapayapaan."},
		{"": "@icon{kneel} @{lkneel}"},
		{"p": "@{breakhost}"},
		{"a": "Kordero ng Diyos, na nag – aalis ng mga kasalanan ng sanlibutan, maawa ka sa amin. Kordero ng Diyos, na nag – aalis ng mga kasalanan ng sanlibutan, maawa ka sa amin. Kordero ng Diyos, na nag – aalis ng mga kasalanan ng sanlibutan, ipagkaloob mo sa amin ang kapayapaan."},
		{"p": "Ito ang Kordero ng Diyos, Ito ang nag-aalis ng mga kasalanan ng sanlibutan. Mapalad ang mga inaanyayahan sa kanyang piging."},
		{"a": "Panginoon, hindi ako karapat-dapat na magpatuloy sa iyo nguni't sa isang salita mo lamang ay gagaling na ako."},
		{"": "@icon{bread} @{holycomm}"},
		{"p": "Katawan ni Kristo."},
		{"a": "Amen."},
		{"": "@icon{wine} @{holycomm}"},
		{"p": "Dugo ni Kristo."},
		{"a": "Amen."},
		{"": "@icon{stand} @{lstand}"},
		{"p": "@{prayer}"},
		{"a": "Amen."},
		{"": "@icon{sit} @{lsit}"},
		{"p": "@{announce}"},
		{"": "@icon{stand} @{lstand}"},
		{"p": "Sumainyo ang Panginoon."},
		{"a": "At sumainyo rin."},
		{"p": "Magsiyuko kayo at ipanalangin ang pagpapala ng Diyos."},
		{"p": "@{prayer}"},
		{"a": "Amen."},
		{"p": "Pagpalain nawa kayo ng makapangyarihang Diyos @icon{cross} Ama, Anak at Espiritu Santo."},
		{"a": "Amen."},
		{"p": "@icon{walk} Tapos na ang Misa. Humayo kayo sa kapayapaan."},
		{"a": "Salamat sa Diyos."}
	],
	"rosary": [
		{"r": "Sa ngalan @icon{cross} ng Ama, at ng Anak, at ng Espiritu Santo. Amen."},
		{"r": "Sumasampalataya ako sa Diyos Amang Makapangyarihan sa lahat, na may gawa ng langit at lupa. Sumasampalataya naman ako kay Hesukristo, iisang Anak ng Diyos, Panginoon nating lahat. Nagkatawang-tao Siya lalang ng Espiritu Santo, ipinanganak ni Santa Mariang Birhen. Pinagpakasakit ni Poncio Pilato, ipinakò sa krus, namatay, inilibing. Nanaog sa kinaroroonan ng mga yumao. Nang may ikatlong araw, nabuhay na mag-uli. Umakyat sa langit, naluluklok sa kanan ng Diyos Amang Makapangyayari sa lahat. Doon magmumulang paririto't maghuhukom sa mga nangabubuhay at nangamatay na tao Sumasampalataya naman ako sa Diyos Espiritu Santo, sa Banal na Simbahang Katolika; sa kasamahan ng mga Banal; Sa kapatawaran ng mga kasalanan, Sa pagkabuhay na mag-uli ng mga nangamatay na tao, At sa buhay na walang-hanggan. Amen."},
		{"r": "Ama Namin, sumasalangit ka. Sambahin ang ngalan mo. Mapasaamin ang kaharian mo, sundin ang loob mo dito sa lupa para nang sa langit. Bigyan mo kami ngayon ng aming kakanin sa araw-araw, at patawarin mo kami sa aming mga sala, para nang pagpapatawad namin sa nagkakasala sa amin at huwag mo kaming ipahintulot sa tukso, at iadya mo kami sa lahat ng masama. Amen."},
		{"r": "[3×] Aba Ginoong Maria, napupuno ka ng grasya, Ang Panginoong Diyos ay sumasaiyo. Bukod kang pinagpala sa babaeng lahat At pinagpala naman ang 'yong anak na si Hesus. Santa Maria, Ina ng Diyos Ipanalangin mo kaming makasalanan Ngayon at kung kami'y mamamatay. Amen"},
		{"r": "Luwalhati sa Ama, at sa Anak, at sa Espiritu Santo. Kapara noong unang-una, ngayon, at magpakailanman, at magpasawalang hanggan. Amen."},
		[
			{
				"title": "@my{j}",
				"content": [
					{"r": "Unang Misteryo ng Tuwa: Ang pagbati ng Angel sa Mahal na Birhen."}
				]
			},
			{
				"title": "@my{s}",
				"content": [
					{"r": "Unang Misteryo ng Hapis: Ang panalangin ni Hesus sa Halamanan."}
				]
			},
			{
				"title": "@my{g}",
				"content": [
					{"r": "Unang Misteryo ng Luwalhati: Ang pagkabuhay muli ni Hesukristo."}
				]
			},
			{
				"title": "@my{l}",
				"content": [
					{"r": "Unang Misteryo ng Liwanag: Sa kanyang binyag sa ilog Jordan."}
				]
			}
		],
		{"r": "Ama Namin, sumasalangit ka. Sambahin ang ngalan mo. Mapasaamin ang kaharian mo, sundin ang loob mo dito sa lupa para nang sa langit. Bigyan mo kami ngayon ng aming kakanin sa araw-araw, at patawarin mo kami sa aming mga sala, para nang pagpapatawad namin sa nagkakasala sa amin at huwag mo kaming ipahintulot sa tukso, at iadya mo kami sa lahat ng masama. Amen."},
		{"r": "[10×] Aba Ginoong Maria, napupuno ka ng grasya, Ang Panginoong Diyos ay sumasaiyo. Bukod kang pinagpala sa babaeng lahat At pinagpala naman ang 'yong anak na si Hesus. Santa Maria, Ina ng Diyos Ipanalangin mo kaming makasalanan Ngayon at kung kami'y mamamatay. Amen"},
		{"r": "Luwalhati sa Ama, at sa Anak, at sa Espiritu Santo. Kapara noong unang-una, ngayon, at magpakailanman, at magpasawalang hanggan. Amen."},
		{"r": "O Hesus ko, patawarin Mo ang aming mga sala. Iligtas Mo kami sa apoy ng impiyerno. Hanguin Mo ang mga kaluluwa sa purgatoryo. Lalong-lalo na yaong mga walang nakakaalaala."},
		[
			{
				"title": "@my{j}",
				"content": [
					{"r": "Ikalawang Misteryo ng Tuwa: Ang Pagdalaw ng Birhen Maria kay Sta. Isabe."}
				]
			},
			{
				"title": "@my{s}",
				"content": [
					{"r": "Ikalawang Misteryo ng Hapis: Ang paghampas kay Hesus na nakagapos sa haliging bato."}
				]
			},
			{
				"title": "@my{g}",
				"content": [
					{"r": "Ikalawang Misteryo ng Luwalhati: Ang pag-akyat sa langit ni Hesukristo."}
				]
			},
			{
				"title": "@my{l}",
				"content": [
					{"r": "Ikalawang Misteryo ng Liwanag: Sa kanyang pagpapahayag ng kanyang sarili sa kasalan sa Cana."}
				]
			}
		],
		{"r": "Ama Namin, sumasalangit ka. Sambahin ang ngalan mo. Mapasaamin ang kaharian mo, sundin ang loob mo dito sa lupa para nang sa langit. Bigyan mo kami ngayon ng aming kakanin sa araw-araw, at patawarin mo kami sa aming mga sala, para nang pagpapatawad namin sa nagkakasala sa amin at huwag mo kaming ipahintulot sa tukso, at iadya mo kami sa lahat ng masama. Amen."},
		{"r": "[10×] Aba Ginoong Maria, napupuno ka ng grasya, Ang Panginoong Diyos ay sumasaiyo. Bukod kang pinagpala sa babaeng lahat At pinagpala naman ang 'yong anak na si Hesus. Santa Maria, Ina ng Diyos Ipanalangin mo kaming makasalanan Ngayon at kung kami'y mamamatay. Amen"},
		{"r": "Luwalhati sa Ama, at sa Anak, at sa Espiritu Santo. Kapara noong unang-una, ngayon, at magpakailanman, at magpasawalang hanggan. Amen."},
		{"r": "O Hesus ko, patawarin Mo ang aming mga sala. Iligtas Mo kami sa apoy ng impiyerno. Hanguin Mo ang mga kaluluwa sa purgatoryo. Lalong-lalo na yaong mga walang nakakaalaala."},
		[
			{
				"title": "@my{j}",
				"content": [
					{"r": "Ikatlong Misteryo ng Tuwa: Ang pagsilang sa mundo ng Anak ng Diyos."}
				]
			},
			{
				"title": "@my{s}",
				"content": [
					{"r": "Ikatlong Misteryo ng Hapis: Ang pagpuputong ng koronang tinik kay Hesus."}
				]
			},
			{
				"title": "@my{g}",
				"content": [
					{"r": "Ikatlong Misteryo ng Luwalhati: Ang pagpanaog ng Diyos Espiritu Santo sa mga Apostoles at sa Mahal na Birhen."}
				]
			},
			{
				"title": "@my{l}",
				"content": [
					{"r": "Ikatlong Misteryo ng Liwanag: Sa kanyang pagpapahayag ng Kaharian ng Diyos, sa pagtawag patungo sa pagbabago."}
				]
			}
		],
		{"r": "Ama Namin, sumasalangit ka. Sambahin ang ngalan mo. Mapasaamin ang kaharian mo, sundin ang loob mo dito sa lupa para nang sa langit. Bigyan mo kami ngayon ng aming kakanin sa araw-araw, at patawarin mo kami sa aming mga sala, para nang pagpapatawad namin sa nagkakasala sa amin at huwag mo kaming ipahintulot sa tukso, at iadya mo kami sa lahat ng masama. Amen."},
		{"r": "[10×] Aba Ginoong Maria, napupuno ka ng grasya, Ang Panginoong Diyos ay sumasaiyo. Bukod kang pinagpala sa babaeng lahat At pinagpala naman ang 'yong anak na si Hesus. Santa Maria, Ina ng Diyos Ipanalangin mo kaming makasalanan Ngayon at kung kami'y mamamatay. Amen"},
		{"r": "Luwalhati sa Ama, at sa Anak, at sa Espiritu Santo. Kapara noong unang-una, ngayon, at magpakailanman, at magpasawalang hanggan. Amen."},
		{"r": "O Hesus ko, patawarin Mo ang aming mga sala. Iligtas Mo kami sa apoy ng impiyerno. Hanguin Mo ang mga kaluluwa sa purgatoryo. Lalong-lalo na yaong mga walang nakakaalaala."},
		[
			{
				"title": "@my{j}",
				"content": [
					{"r": "Ikaapat na Misteryo ng Tuwa: Ang paghahain sa Templo ng Anak ng Diyos."}
				]
			},
			{
				"title": "@my{s}",
				"content": [
					{"r": "Ikaapat na Misteryo ng Hapis: Ang pagpapasan ng krus ni Hesus."}
				]
			},
			{
				"title": "@my{g}",
				"content": [
					{"r": "Ikaapat na Misteryo ng Luwalhati: Ang pag-akyat sa langit ng Mahal na Birhen."}
				]
			},
			{
				"title": "@my{l}",
				"content": [
					{"r": "Ikaapat na Misteryo ng Liwanag: Sa kanyang Pagbabagong-anyo."}
				]
			}
		],
		{"r": "Ama Namin, sumasalangit ka. Sambahin ang ngalan mo. Mapasaamin ang kaharian mo, sundin ang loob mo dito sa lupa para nang sa langit. Bigyan mo kami ngayon ng aming kakanin sa araw-araw, at patawarin mo kami sa aming mga sala, para nang pagpapatawad namin sa nagkakasala sa amin at huwag mo kaming ipahintulot sa tukso, at iadya mo kami sa lahat ng masama. Amen."},
		{"r": "[10×] Aba Ginoong Maria, napupuno ka ng grasya, Ang Panginoong Diyos ay sumasaiyo. Bukod kang pinagpala sa babaeng lahat At pinagpala naman ang 'yong anak na si Hesus. Santa Maria, Ina ng Diyos Ipanalangin mo kaming makasalanan Ngayon at kung kami'y mamamatay. Amen"},
		{"r": "Luwalhati sa Ama, at sa Anak, at sa Espiritu Santo. Kapara noong unang-una, ngayon, at magpakailanman, at magpasawalang hanggan. Amen."},
		{"r": "O Hesus ko, patawarin Mo ang aming mga sala. Iligtas Mo kami sa apoy ng impiyerno. Hanguin Mo ang mga kaluluwa sa purgatoryo. Lalong-lalo na yaong mga walang nakakaalaala."},
		[
			{
				"title": "@my{j}",
				"content": [
					{"r": "Ikalimang Misteryo ng Tuwa: Ang pagkakakita kay Hesus sa Templo ng Herusalem."}
				]
			},
			{
				"title": "@my{s}",
				"content": [
					{"r": "Ikalimang Misteryo ng Hapis: Ang pagkapako at pagkamatay ni Hesus sa krus."}
				]
			},
			{
				"title": "@my{g}",
				"content": [
					{"r": "Ikalimang Misteryo ng Luwalhati: Ang pagpuputong ng korona sa Mahal na Birhen."}
				]
			},
			{
				"title": "@my{l}",
				"content": [
					{"r": "Ikalimang Misteryo ng Liwanag: Sa kanyang pagtatatag ng Banal na Eukaristiya, bilang pagpapahayag na Sakramental ng Misteryo Paskawal."}
				]
			}
		],
		{"r": "Ama Namin, sumasalangit ka. Sambahin ang ngalan mo. Mapasaamin ang kaharian mo, sundin ang loob mo dito sa lupa para nang sa langit. Bigyan mo kami ngayon ng aming kakanin sa araw-araw, at patawarin mo kami sa aming mga sala, para nang pagpapatawad namin sa nagkakasala sa amin at huwag mo kaming ipahintulot sa tukso, at iadya mo kami sa lahat ng masama. Amen."},
		{"r": "[10×] Aba Ginoong Maria, napupuno ka ng grasya, Ang Panginoong Diyos ay sumasaiyo. Bukod kang pinagpala sa babaeng lahat At pinagpala naman ang 'yong anak na si Hesus. Santa Maria, Ina ng Diyos Ipanalangin mo kaming makasalanan Ngayon at kung kami'y mamamatay. Amen"},
		{"r": "Luwalhati sa Ama, at sa Anak, at sa Espiritu Santo. Kapara noong unang-una, ngayon, at magpakailanman, at magpasawalang hanggan. Amen."},
		{"r": "O Hesus ko, patawarin Mo ang aming mga sala. Iligtas Mo kami sa apoy ng impiyerno. Hanguin Mo ang mga kaluluwa sa purgatoryo. Lalong-lalo na yaong mga walang nakakaalaala."},
		{"r": "Aba po, Santa Mariang Hari, Ina ng Awa, ikaw ang kabuhayan at katamisan; aba, pinananaligan ka namin. Ikaw ang tinatawag namin, pinapanaw ng taong anak ni Eba. Ikaw rin ang pinagbubuntuhang-hininga namin ng aming pagtangis dito sa lupang bayang kahapis-hapis. Ay! Aba pintakasi ka namin, ilingon mo sa amin ang mga mata mong maawain, at saka kung matapos yaring pagpanaw sa amin, ipakita mo sa amin ang iyong Anak na si Hesus. Santa Maria, Ina ng Diyos, maawain at maalam at matamis na Birhen."},
		{"r": "Ipanalangin mo kami, O santang Ina ng Diyos."},
		{"r": "Nang kami'y makinabang sa mga pangako ni Jesu-cristong aming Panginoon. "},
		{"r": "Manalangin tayo. Panginoon, pagkalooban Mo kami ng kalusugan sa aming katawan at kalooban pakundangan sa pagdalangin ng Mahal na Birheng Maria ay mahango kami sa hapis sa kasalukuyan at makinabang sa walang-maliw na kaligayahan; alang-alang kay Cristong aming Panginoon. Amen."},
		{"r": "Sa ngalan @icon{cross} ng Ama, at ng Anak, at ng Espiritu Santo. Amen."}
	]
}