{
	"languages": {
		"eng": "English",
		"ces": "Česky",
		"tgl": "Tagalog"
	},
	"labels": {
        "idxL":         {"eng": "Labels", "ces": "Popisky", "tgl": "Labels"},
        "idxT":         {"eng": "Texts", "ces": "Texty", "tgl": "Texts"},
        "heading":      {"eng": "Mass", "ces": "Mše", "tgl": "Misa"},
        "prayer":       {"eng": "Prayer", "ces": "Modlitba", "tgl": "Panalangin"},
        "silentPrayer": {"eng": "Silent prayer", "ces": "Tichá modlitba", "tgl": "Tahimik na panalangin"},
        "lhm":          {"eng": "Lord have mercy", "ces": "Pane, smiluj se", "tgl": "Panginoon, maawa ka"},
        "read1":        {"eng": "First reading", "ces": "První ctení", "tgl": "Unang pagbasa"},
        "read2":        {"eng": "Second reading", "ces": "Druhé ctení", "tgl": "Ikalawang pagbasa"},
        "readE":        {"eng": "Proclaiming Gospel", "ces": "Ctení evangelia", "tgl": "Mabuting balita"},
        "psalm":        {"eng": "Psalm", "ces": "Žalm", "tgl": "Salmong tugunan"},
        "homily":       {"eng": "Homily", "ces": "Homilie", "tgl": "Pangaral"},
        "ncc":          {"eng": "I believe in one God", "ces": "Verím v jednoho Boha", "tgl": "Sumasampalataya ako sa isang Diyos"},
        "ac":           {"eng": "I believe in God", "ces": "Verím v Boha", "tgl": "Sumasampalataya ako sa Diyos"},
        "intercess":    {"eng": "Intercessions", "ces": "Prímluvy", "tgl": "Intercessions"},
        "offertory":    {"eng": "Offertory", "ces": "Prinášení daru chleba a vína", "tgl": "Offertory"},
        "breakhost":    {"eng": "Breaking Host", "ces": "Lámání chleba", "tgl": "Breaking Host"},
        "holycomm":     {"eng": "Holy Communion", "ces": "Svaté Prijímání", "tgl": "Holy Communion"},
        "announce":     {"eng": "Announcements", "ces": "Ohlášky", "tgl": "Announcements"},
        "lblP":         {"eng": "Priest", "ces": "Knez", "tgl": "Pari"},
        "lblA":         {"eng": "All", "ces": "Všichni", "tgl": "Bayan"},
        "lblR":         {"eng": "Reader", "ces": "Zástupce shromáždených", "tgl": "Reader"},
        "lstand":       {"eng": "Standing", "ces": "Stojíme", "tgl": "Standing"},
        "lsit":         {"eng": "Sitting", "ces": "Sedíme", "tgl": "Sitting"},
        "lkneel":       {"eng": "Kneeling", "ces": "Klecíme", "tgl": "Kneeling"},
        "headerimg":    {"eng": "Header image based on","ces": "Obrázek v hlavicce vytvoren z","tgl": "Header image based on"},
        "flags":        {"eng": "Flags", "ces": "Vlajky", "tgl": "Flags"},
        "icons":        {"eng": "Icons", "ces": "Ikony", "tgl": "Icons"},
        "font":         {"eng": "Font", "ces": "Písmo", "tgl": "Font"},
        "texts":        {"eng": "Texts", "ces": "Texty", "tgl": "Texts"},
        "author":       {"eng": "Author", "ces": "Autor", "tgl": "Author"},
        "download":     {"eng": "Download", "ces": "Download", "tgl": "Download"},
        "footnote":     {"eng": "This website is in the public domain", "ces": "Tato webová stránka je volné dílo", "tgl": "This website is in the public domain"}
	},
	"texts": {
		"eng": [
			{"c": "@{lstand}"},
			{"p": "In the name of the Father, and of the Son, and of the Holy Spirit."},
			{"a": "Amen."},
			{"p": "The grace of our Lord Jesus Christ, and the love of God, and the communion of the Holy Spirit be with you all."},
			{"a": "And with your spirit."},
			{"p": "Brothers and sisters, let us acknowledge our sins, and so prepare ourselves to celebrate the sacred mysteries."},
			[
				{"a": "I confess to almighty God and to you, my brothers and sisters, that I have greatly sinned, in my thoughts and in my words, in what I have done and in what I have failed to do, through my fault, through my fault, through my most grievous fault. Therefore I ask blessed Mary ever-Virgin, all the Angels and Saints, and you, my brothers and sisters, to pray for me to the Lord our God."},
				[
					{"p": "Have mercy on us, O Lord."},
					{"a": "For we have sinned against you."},
					{"p": "Show us, O Lord, your mercy."},
					{"a": "And grant us your salvation."}
				],
				[
					{"p": "You were sent to heal the contrite of heart: Lord, have mercy."},
					{"a": "Lord, have mercy."},
					{"p": "You came to call sinners: Christ, have mercy."},
					{"a": "Christ, have mercy."},
					{"p": "You are seated at the right hand of the Father to intercede for us: Lord, have mercy."},
					{"a": "Lord, have mercy."}
				]
			],
			{"p": "May almighty God have mercy on us, forgive us our sins, and bring us to everlasting life."},
			{"a": "Amen"},
			[
				[
					{"p": "Lord, have mercy."},
					{"a": "Lord, have mercy."},
					{"p": "Christ, have mercy."},
					{"a": "Christ, have mercy."},
					{"p": "Lord, have mercy."},
					{"a": "Lord, have mercy."}
				],
				[
					{"p": "Kyrie, eleison."},
					{"a": "Kyrie, eleison."},
					{"p": "Christe, eleison."},
					{"a": "Christe, eleison."},
					{"p": "Kyrie, eleison."},
					{"a": "Kyrie, eleison."}
				]
			],
			{"p": "Glory to God in the highest..."},
			{"a": "... and on earth peace to people of good will. We praise you, we bless you, we adore you, we glorify you, we give you thanks for your great glory, Lord God, heavenly King, O God, almighty Father. Lord Jesus Christ, Only Begotten Son, Lord God, Lamb of God, Son of the Father, you take away the sins of the world, have mercy on us; you take away the sins of the world, receive our prayer; you are seated at the right hand of the Father, have mercy on us. For you alone are the Holy One, you alone are the Lord, you alone are the Most High, Jesus Christ, with the Holy Spirit, in the glory of God the Father. Amen."},
			{"p": "Let us pray."},
			{"p": "@{prayer}... forever and ever."},
			{"a": "Amen."},
			{"c": "@{lsit}"},
			{"r": "@{read1}... The word of the Lord."},
			{"a": "Thanks be to God."},
			{"r": "@{psalm}"},
			{"r": "@{read2}... The word of the Lord."},
			{"c": "@{lstand}"},
			{"p": "The Lord be with you."},
			{"a": "And with your spirit."},
			{"p": "A reading from the holy Gospel according to Matthew / Mark / Luke / John"},
			{"a": "Glory to you, O Lord."},
			{"p": "@{readE}... The word of the Lord."},
			{"a": "Praise to you, Lord Jesus Christ."},
			{"c": "@{lsit}"},
			{"c": "@{homily}"},
			{"c": "@{lstand}"},
			[
				{"a": "I believe in one God, the Father almighty, maker of heaven and earth, of all things visible and invisible. I believe in one Lord Jesus Christ, the Only Begotten Son of God, born of the Father before all ages. God from God, Light from Light,  true God from true God, begotten, not made, consubstantial with the Father; through him all things were made. For us men and for our salvation he came down from heaven, and by the Holy Spirit was incarnate of the Virgin Mary, and became man. For our sake he was crucified under Pontius Pilate, he suffered death and was buried,  and rose again on the third day in accordance with the Scriptures. He ascended into heaven  and is seated at the right hand of the Father. He will come again in glory to judge the living and the dead and his kingdom will have no end. I believe in the Holy Spirit, the Lord, the giver of life, who proceeds from the Father and the Son, who with the Father and the Son is adored and glorified, who has spoken through the prophets. I believe in one, holy, catholic and apostolic Church. I confess one Baptism for the forgiveness of sins and I look forward to the resurrection of the dead and the life of the world to come. Amen."},
				{"a": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, his only Son, our Lord, who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died and was buried; he descended into hell; on the third day he rose again from the dead; he ascended into heaven, and is seated at the right hand of God the Father almighty; from there he will come to judge the living and the dead. I believe in the Holy Spirit, the holy catholic Church, the communion of saints, the forgiveness of sins, the resurrection of the body, and life everlasting. Amen."}
			],
			{"r": "@{intercess}"},
			{"a": "Lord, hear our prayer."},
			{"c": "@{lsit}"},
			{"r": "@{offertory}"},
			{"c": "@{lstand}"},
			{"p": "Pray, brothers and sisters, that my sacrifice and yours may be acceptable to God, the almighty Father."},
			{"a": "May the Lord accept the sacrifice at your hands for the praise and glory of his name, for our good and the good of all his holy Church."},
			{"p": "@{prayer}"},
			{"a": "Amen."},
			{"p": "The Lord be with you."},
			{"a": "And with your spirit."},
			{"p": "Lift up your hearts."},
			{"a": "We lift them up to the Lord."},
			{"p": "Let us give thanks to the Lord our God."},
			{"a": "It is right and just."},
			{"p": "@{prayer}"},
			{"a": "Holy, Holy, Holy Lord God of hosts. Heaven and earth are full of your glory. Hosanna in the highest. Blessed is he who comes in the name of the Lord. Hosanna in the highest."},
			{"c": "@{lkneel}"},
			{"p": "@{prayer}"},
			{"p": "The mystery of faith."},
			[
				{"a": "We proclaim your Death, O Lord, and profess your Resurrection  until you come again."},
				{"a": "When we eat this Bread and drink this Cup, we proclaim your Death, O Lord, until you come again."},
				{"a": "Save us, Saviour of the world, for by your Cross and Resurrection you have set us free."}
			],
			{"p": "@{prayer}... Through him, and with him, and in him, O God, almighty Father, in the unity of the Holy Spirit, all glory and honour is yours, for ever and ever."},
			{"a": "Amen."},
			{"c": "@{lstand}"},
			{"p": "At the Saviour’s command and formed by divine teaching, we dare to say:"},
			{"a": "Our Father, who art in heaven, hallowed be thy name; thy kingdom come, thy will be done on earth as it is in heaven. Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us; and lead us not into temptation, but deliver us from evil."},
			{"p": "Deliver us, Lord, we pray, from every evil, graciously grant peace in our days,  that, by the help of your mercy, we may be always free from sin  and safe from all distress, as we await the blessed hope and the coming of our Saviour, Jesus Christ."},
			{"a": "For the kingdom, the power and the glory are yours now and for ever."},
			{"p": "Lord Jesus Christ, who said to your Apostles: Peace I leave you, my peace I give you; look not on our sins, but on the faith of your Church, and graciously grant her peace and unity in accordance with your will. Who live and reign for ever and ever."},
			{"a": "Amen."},
			{"p": "The peace of the Lord be with you always."},
			{"a": "And with your spirit."},
			{"p": "Let us offer each other the sign of peace."},
			{"a": "Peace be with you."},
			{"c": "@{lkneel}"},
			{"p": "@{breakhost}"},
			{"a": "Lamb of God, you take away the sins of the world, have mercy on us. Lamb of God, you take away the sins of the world, have mercy on us. Lamb of God, you take away the sins of the world, grant us peace."},
			{"p": "Behold the Lamb of God, behold him who takes away the sins of the world. Blessed are those called to the supper of the Lamb."},
			{"a": "Lord, I am not worthy that you should enter under my roof, but only say the word and my soul shall be healed."},
			{"p": "@{holycomm}: The Body of Christ."},
			{"a": "@{holycomm}: Amen."},
			{"c": "@{lstand}"},
			{"p": "@{prayer}"},
			{"a": "Amen."},
			{"c": "@{lsit}"},
			{"p": "@{announce}"},
			{"c": "@{lstand}"},
			{"p": "The Lord be with you."},
			{"a": "And with your spirit."},
			{"p": "Bow your heads and receive the blessing."},
			{"p": "@{prayer}"},
			{"a": "Amen"},
			{"p": "May almighty God bless you, the Father, and the Son, and the Holy Spirit."},
			{"a": "Amen"},
			{"p": "Go and announce the Gospel of the Lord."},
			{"a": "Thanks be to God."}
		],
		"ces": [
			{"": "Ve jménu Otce i Syna i Ducha svatého."},
			{"": "Amen."},
			{"": "Milost našeho Pána Ježíše Krista, láska Boží a spolecenství svatého Ducha at je s vámi se všemi."},
			{"": "I s tebou."},
			{"": "Dríve než uslyšíme Boží slovo a budeme slavit eucharistii, litujme svých hríchu."},
			{"": "Pane, smiluj se."},
			{"": "Kriste, smiluj se."},
			{"": "Vyznávám se všemohoucímu Bohu a vám všem, že casto hreším myšlením, slovy i skutky a nekonám, co mám konat; je to má vina, má veliká vina. Proto prosím Matku Boží, Pannu Marii, všechny andely a svaté i vás, bratri a sestry, abyste se za me u Boha primlouvali."},
			{"": "Smiluj se nad námi, Pane."},
			{"": "Hrešili jsme proti tobe."},
			{"": "Ukaž nám, Pane, své milosrdenství."},
			{"": "A dej nám svou spásu."},
			{"": "Byls poslán uzdravovat duše, Pane: Smiluj se nad námi."},
			{"": "Pane, smiluj se nad námi."},
			{"": "Prišel jsi pozvat hríšníky, Kriste: Smiluj se nad námi."},
			{"": "Kriste, smiluj se nad námi."},
			{"": "Sedíš po pravici Otcove a zastáváš se nás, Pane: Smiluj se nad námi."},
			{"": "Pane, smiluj se nad námi."},
			{"": "Smiluj se nad námi, všemohoucí Bože, odpust nám hríchy a doved nás do života vecného."},
			{"": "Sláva na výsostech Bohu"},
			{"": "a na zemi pokoj lidem dobré vule. Chválíme te. Velebíme te. Klaníme se ti. Oslavujeme te. Vzdáváme ti díky pro tvou velikou slávu. Pane a Bože, nebeský Králi, Bože, Otce všemohoucí. Pane, jednorozený Synu, Ježíši Kriste. Pane a Bože, Beránku Boží, Synu Otce. Ty, který snímáš hríchy sveta, smiluj se nad námi; ty, který snímáš hríchy sveta, prijmi naše prosby. Ty, který sedíš po pravici Otce, smiluj se nad námi. Nebot ty jediný jsi Svatý, ty jediný jsi Pán, ty jediný jsi Svrchovaný, Ježíši Kriste, se svatým Duchem ve sláve Boha Otce. Amen."},
			{"": "Bohu díky."},
			{"": "slyšeli jsme slovo Boží."},
			{"": "Modleme se."},
			{"": "po všechny veky veku."},
			{"": "Pán s vámi."},
			{"": "Slova svatého evangelia podle Matouše / Marka / Lukáše / Jana"},
			{"": "Sláva tobe, Pane."},
			{"": "Chvála tobe, Kriste."},
			{"": "Verím v jednoho Boha, Otce všemohoucího, Stvoritele nebe i zeme, všeho viditelného i neviditelného. Verím v jednoho Pána Ježíše Krista, jednorozeného Syna Božího, který se zrodil z Otce prede všemi veky: Buh z Boha, Svetlo ze Svetla, pravý Buh z pravého Boha, zrozený, nestvorený, jedné podstaty s Otcem: skrze neho všechno je stvoreno. On pro nás lidi a pro naši spásu sestoupil z nebe. Skrze Ducha svatého prijal telo z Marie Panny a stal se clovekem. Byl za nás ukrižován, za dnu Poncia Piláta byl umucen a pohrben. Tretího dne vstal z mrtvých podle Písma. Vstoupil do nebe, sedí po pravici Otce. A znovu prijde, ve sláve, soudit živé i mrtvé a jeho království bude bez konce. Verím v Ducha svatého, Pána a dárce života, který z Otce i Syna vychází, s Otcem i Synem je zároven uctíván a oslavován a mluvil ústy proroku. Verím v jednu, svatou, všeobecnou, apoštolskou církev. Vyznávám jeden krest na odpuštení hríchu. Ocekávám vzkríšení mrtvých a život budoucího veku. Amen."}, 
			{"": "Verím v Boha, Otce všemohoucího, Stvoritele nebe i zeme. I v Ježíše Krista, Syna jeho jediného, Pána našeho, jenž se pocal z Ducha svatého, narodil se z Marie Panny, trpel pod Ponciem Pilátem, ukrižován umrel i pohrben jest; sestoupil do pekel, tretího dne vstal z mrtvých; vstoupil na nebesa, sedí po pravici Boha, Otce všemohoucího; odtud prijde soudit živé i mrtvé. Verím v Ducha svatého, svatou církev obecnou, spolecenství svatých, odpuštení hríchu, vzkríšení tela a život vecný."},
			{"": "Prosíme te, vyslyš nás."},
			{"": "Modleme se, aby Buh prijal obet své církve."},
			{"": "At ji prijme ke své sláve a k spáse sveta."},
			{"": "Vzhuru srdce."},
			{"": "Máme je u Pána."},
			{"": "Vzdávejme díky Bohu, Otci všemohoucímu."},
			{"": "Je to dustojné a spravedlivé."},
			{"": "Svatý, Svatý, Svatý, Pán, Buh zástupu. Nebe i zeme jsou plny tvé slávy. Hosana na výsostech. Požehnaný, jenž prichází ve jménu Páne. Hosana na výsostech."},
			{"": "Tajemství víry."},
			{"": "Tvou smrt zvestujeme, tvé vzkríšení vyznáváme, na tvuj príchod cekáme, Pane Ježíši Kriste."},
			{"": "Kdykoli jíme tento chléb a kdykoli pijeme tento kalich, zvestujeme tvou smrt a cekáme na tvuj príchod, Pane Ježíši Kriste."},
			{"": "Zachran nás svým krížem, vysvobod nás svým vzkríšením, Ježíši Kriste, Spasiteli sveta."},
			{"": "Skrze neho a s ním a v nem je tvoje všechna cest a sláva, Bože Otce všemohoucí, v jednote Ducha svatého po všechny veky veku."},
			{"": "Podle Spasitelova príkazu a podle jeho božského ucení odvažujeme se modlit:"},
			{"": "Otce náš, jenž jsi na nebesích, posvet se jméno tvé. Prijd království tvé. Bud vule tvá jako v nebi, tak i na zemi. Chléb náš vezdejší dej nám dnes. A odpust nám naše viny, jako i my odpouštíme našim viníkum. A neuved nás v pokušení, ale zbav nás od zlého."},
			{"": "Vysvobod nás ode všeho zlého, Bože, a dej našim dnum svuj mír. Smiluj se nad námi a pomoz nám: At se nikdy nedostaneme do podrucí hríchu, at žijeme v bezpecí pred každým zmatkem a s nadejí ocekáváme požehnaný príchod našeho Spasitele Ježíše Krista."},
			{"": "Nebot tvé je království i moc i vláda naveky."},
			{"": "Pane Ježíši Kriste, tys rekl svým apoštolum: Odkazuji vám pokoj, svuj pokoj vám dávám. Nehled tedy na naše hríchy, ale na víru své církve, a podle své vule ji naplnuj pokojem a ved k jednote. Sepne ruce. Nebot ty žiješ a kraluješ na veky veku."},
			{"": "Pokoj Páne at zustává vždycky s vámi."},
			{"": "Pozdravte se navzájem pozdravením pokoje."},
			{"": "Pokoj s tebou."},
			{"": "Beránku Boží, který snímáš hríchy sveta, smiluj se nad námi. Beránku Boží, který snímáš hríchy sveta, smiluj se nad námi. Beránku Boží, který snímáš hríchy sveta, daruj nám pokoj."},
			{"": "Hle, Beránek Boží, ten, který na sebe vzal hríchy sveta. Blahoslavení, kdo jsou pozváni k veceri Beránkove."},
			{"": "Pane, nezasloužím si, abys ke mne prišel, ale rekni jen slovo, a má duše bude uzdravena."},
			{"": "Telo Kristovo."},
			{"": "Sklonte se pred Bohem a prijmete požehnání."},
			{"": "Požehnej vás všemohoucí Buh, Otec i Syn i Duch svatý."},
			{"": "Jdete ve jménu Páne."}
		],
		"tgl": [
			{"": "Sa ngalan ng Ama, at ng anak, at ng Espiritu Santo."},
			{"": "Amen."},
			{"": "Sumainyo ang Panginoon."},
			{"": "At sumainyo rin."},
			{"": "Mga kapatid, aminin nating ang ating mga kasalanan upang tayo’y maging marapat sa pagdiriwang ng banal na paghahaing ito."},
			{"": "Panginoon, maawa ka."},
			{"": "Kristo, maawa ka"},
			{"": "?"},
			{"": "?"},
			{"": "?"},
			{"": "?"},
			{"": "?"},
			{"": "Sinugong Tagapagpagaling sa mga nagsisisi, Panginoon, kaawaan mo kami."},
			{"": "Panginoon, kaawaan mo kami."},
			{"": "Dumating na Tagapag-anyayang mga makasalana’y magsisi, Kristo, kaawaan mo kami."},
			{"": "Kristo, kaawaan mo kami."},
			{"": "Nakaluklok ka sa kanan ng Diyos Ama para ipamagitan kami, Panginoon, kaawaan mo kami."},
			{"": "Panginoon, kaawaan mo kami."},
			{"": "Kaawaan tayo ng makapangyarihang Diyos, patawarin tayo sa ating mga kasalanan, at patnubayan tayo sa buhay na walang hanggan."},
			{"": "Papuri sa Diyos sa kaitaasan"},
			{"": "at sa lupa’y kapayapaan sa mga taong kinalulugdan niya, pinupuri ka namin, dinarangal ka namin, sinasamba ka namin, ipinagbubunyi ka namin dahil sa dakila mong angking kapurihan, panginoong Diyos Hari ng langit, Diyos Amang makapangyarihan sa lahat, panginoong Hesukristo, Bugtong na Anak, Panginoong Diyos, Kordero ng Diyos, Anak ng Ama, Ikaw na nag-aalis ng mga kasalanan ng sanlibutan, maawa ka sa amin. Ikaw na nag-aalis ng mga kasalanan ng sanlibutan, Tanggapin mo ang aming kahilingan, Ikaw na naluluklok sa kanan ng Ama, maawa ka sa amin, Sapagkat Ikaw lamang ang banal, Ikaw lamang ang Panginoon, Ikaw lamang, O Hesukristo, ang Kataas-taasan, Kasama ng Espiritu Santo, Sa kadakilaan ng Diyos Ama. Amen."},
			{"": "Salamat sa Diyos."},
			{"": "Ang Salita ng Diyos."},
			{"": "Manalangin tayo."},
			{"": "magpasawalang hanggan"},
			{"": "Sumainyo ang Panginoon."},
			{"": "Ang Mabuting Balita ng Panginoon ayon kay San ..."},
			{"": "Ang Mabuting Balita ng Panginoon."},
			{"": "Pinupuri ka namin, Panginoong Hesukristo"},
			{"": "Sumásampalatayŕ akó sa isáng Diyós, Amáng Makapangyarihan sa lahát, na may gawâ ng langit at lupŕ, ng lahát na nakikita at hindî nakikita. Sumásampalatayŕ akó sa iisáng Panginoóng Hesukristo, bugtóng na Anák ng Diyós, sumilang sa Ama bago pa nagkapanahón. Diyós buhat sa Diyós, liwanag buhat sa liwanag, Diyós na totoó buhat sa Diyós na totoó, sumilang at hindî ginawâ, kaisá ng Amá sa pagká-Diyós, at sa pamamagitan niyá ay ginawâ ang lahát. Dahil sa ating pawang mga tao at dahil sa ating kaligtasan, siyá ay nanaog mulâ sa kalangitán. Nagkatawáng-tao siya lalang ng Espíritu Santo kay Maríang Birhen at nagíng tao. Ipinakň sa krus dahil sa atin. Nagpakasakit sa hatol ni Póncio Pilato, namatáy at inilibíng. Mulî siyáng nabuhay sa ikatlóng araw ayon sa banál na Kasulatán, umakyát siyá sa kalangitán at lumuklók sa kanan ng Amáng Maykapál. Paririto siyang mulî na may dakilang kapangyarihan, upang hukumán ang mga buháy at mga patáy. Sumásampalatayŕ akó sa Espíritu Santo, Panginoón at nagbibigáy-buhay na nanggagaling sa Amá at sa Anák. Sinasambá siyá at pinararangalan kaisá ng Amá at ng Anák. Nagsalitâ siyá sa pamamagitan ng mga propeta. Sumásampalatayŕ akó sa iisáng banál na Simbahang katólika at apostólika. Gayundín sa isáng binyág sa ikapagpápatawad ng mga kasalanan. At hinihintáy ko ang mulíng pagkabuhay ng nangamatáy at ang buhay na waláng hanggán. Amen."},
			{"": "Sumasampalataya ako sa Diyos, Amang makapangyarihan sa lahat, na may gawa ng langit at lupa. Sumasampalataya ako kay Hesukristo, iisang Anak ng Diyos, Panginoon nating lahat. Nagkatawang-tao siya lalang ng Espiritu Santo, ipinanganak ni Santa Mariang Birhen. Pinagpakasakit ni Poncio Pilato, ipinako sa krus, namatay, inilibing. Nanaog sa kinaroroonan ng mga yumao. Nang may ikatlong araw nabuhay na mag-uli. Umakyat sa langit. Naluluklok sa kanan ng Diyos Amang makapangyarihan sa lahat. Doon magmumulang paririto at huhukom sa nangabubuhay at nangamatay na tao. Sumasampalataya naman ako sa Diyos Espiritu Santo, sa banal na Simbahang Katolika, sa kasamahan ng mga banal, sa kapatawaran ng mga kasalanan, sa pagkabuhay na muli ng nangamatay na tao at sa buhay na walang hanggan. Amen!"},
			{"": "Panginoon, dinggin mo kami."},
			{"": "Manalangin kayo, mga kapatid, upang ang paghahain natin ay kalugdan ng Diyos Amang makapangyarihan."},
			{"": "Tanggapin nawa ng Panginoon itong paghahain sa iyong mga kamay sa kapurihan niya at karangalan sa ating kapakinabangan at sa buong Sambayanan niyang banal."},
			{"": "Itaas sa Diyos ang inyong puso at diwa."},
			{"": "Itinaas na naming sa Panginoon."},
			{"": "Pasalamatan natin ang Panginoong ating Diyos."},
			{"": "Marapat na siya ay pasalamatan."},
			{"": "Santo, Santo, Santo Panginoong Diyos na makapangyarihan Napupuno ang langit at lupa ng kaluwalhatian mo Osana sa kaitaasan Pinagpala ang naparirito sa ngalan ng Panginoon Osana sa kaitaasan"},
			{"": "Ipagbunyi natin ang misteryo ng pananampalataya."},
			{"": "Si Kristo’y namatay! Si Kristo’y nabuhay! Si Kristo’y babalik sa wakes ng panahon."},
			{"": "?"},
			{"": "?"},
			{"": "Sa pamamagitan ni Kristo, kasama niya, at sa kanya ang lahat ng parangal at papuri ay sa iyo, Diyos Amang makapangyarihan, kasama ng Espiritu Santo magpasawalang hanggan."},
			{"": "Sa tagubilin ng mga nakagagaling na utos At turo ni Hesus na Panginoon natin at Diyos Ipahayag natin nang lakas-loob:"},
			{"": "Ama namin, sumasalangit ka. Sambahin ang ngalan mo. Mapasaamin ang kaharian mo. Sundin ang loob mo dito sa lupa para nang sa langit. Bigyan mo kami ngayon ng aming kakanin sa araw – araw. At patawarin mo kami sa aming mga sala para nang pagpapatawad namin sa nagkakasala sa amin. At huwag mo kaming ipahintulot sa tukso. At iadya mo kami sa lahat ng masama."},
			{"": "Hinihiling naming kami’y iadya sa lahat ng masama, pagkalooban ng kapayapaan araw – araw, iligtas sa kasalanan at ilayo sa lahat ng kapahamakan samantalang aming pinananabikan ang dakilang araw ng pagpapahayag ng Tagapagligtas naming si Hesukristo."},
			{"": "Sapagka’t iyo ang kaharian at ang kapangyarihan at ang kapurihan magpakailan man! Amen."},
			{"": "Panginoong Hesukristo, sinabi mo sa iyong mga Apostol: “Kapayapaan ang iniiwan ko sa inyo. Ang aking kapayapaan ang ibinibigay ko sa inyo.” Tunghayan mo ang aming pananampalataya at huwag ang aming mga pagkakasala. Pagkalooban mo kami ng kapayapaan at pagkakaisa ayon sa iyong kalooban. kasama ng Espiritu Santo magpasawalang – hanggan."},
			{"": "Ang kapayapaan ng Panginoon ay laging sumainyo."},
			{"": "Magbigayan kayo ng kapayapaan sa isa’t isa."},
			{"": "Peace."},
			{"": "Kordero ng Diyos, na nag – aalis ng mga kasalanan ng sanlibutan, maawa ka sa amin. Kordero ng Diyos, na nag – aalis ng mga kasalanan ng sanlibutan, maawa ka sa amin. Kordero ng Diyos, na nag – aalis ng mga kasalanan ng sanlibutan, ipagkaloob mo sa amin ang kapayapaan."},
			{"": "Ito ang Kordero ng Diyos, Ito ang nag-aalis ng mga kasalanan ng sanlibutan. Mapalad ang mga inaanyayahan sa kanyang piging."},
			{"": "Panginoon, hindi ako karapat-dapat na magpatuloy sa iyo nguni’t sa isang salita mo lamang ay gagaling na ako."},
			{"": "Katawan ni Kristo."},
			{"": "Bow your heads and receive the blessing."},
			{"": "Pagpalain kayo ng makapangyarihang Diyos Ama, Anak at Espiritu Santo."},
			{"": "Tapos na ang Misa. Humayo kayo sa kapayapaan."}
		]
	}
}