{
	"labels": {
		"html": "cz",
		"idxL": "Popisky",
		"idxT": "Texty",
		"idxY": "Typ",
		"alleluia": "Alleluia",
		"heading": "Mše",
		"prayer": "Modlitba",
		"silentPrayer": "Tichá modlitba",
		"dbrlink": "https://www.vira.cz/nedelni-liturgie",
		"dbrtext": "Čtení z Bible na Vira.cz",
		"read1": "První čtení",
		"read2": "Druhé čtení",
		"readE": "Čtení Evangelia",
		"psalm": "Žalm",
		"homily": "Homilie",
		"intercess": "Přímluvy",
		"offertory": "Přinášení darů chleba a vína",
		"breakhost": "Lámání chleba",
		"holycomm": "Svaté přijímání",
		"announce": "Ohlášky",
		"lblP": "Kněz",
		"lblA": "Všichni",
		"lblR": "Zástupce",
		"lstand": "Stojíme",
		"lsit": "Sedíme",
		"lkneel": "Klečíme",
		"headerimg": "Obrázek v hlavičce vytvořen z",
		"icons": "Ikony",
		"font": "Písmo",
		"texts": "Texty",
		"author": "Autor",
		"license": "Licence",
		"source": "Zdroj",
		"rosary": "Růženec"
	},
	"texts": [
		{"": "@icon{stand} @{lstand}"},
		{"p": "Ve jménu @icon{cross} Otce i Syna i Ducha svatého."},
		{"a": "Amen."},
		{"p": "Milost našeho Pána Ježíše Krista, láska Boží a společenství svatého Ducha ať je s vámi se všemi."},
		{"a": "I s tebou."},
		{"p": "Dříve než uslyšíme Boží slovo a budeme slavit eucharistii, litujme svých hříchů."},
		{"": "@icon{kneel} @{silentPrayer}"},
		[
			{"a": "Vyznávám se všemohoucímu Bohu a vám všem, že často hřeším myšlením, slovy i skutky a nekonám, co mám konat; je to má vina, má veliká vina. Proto prosím Matku Boží, Pannu Marii, všechny anděly a svaté i vás, bratři a sestry, abyste se za mě u Boha přimlouvali."},
			[
				{"p": "Smiluj se nad námi, Pane."},
				{"a": "Hřešili jsme proti tobě."},
				{"p": "Ukaž nám, Pane, své milosrdenství."},
				{"a": "A dej nám svou spásu."}
			],
			[
				{"p": "Byls poslán uzdravovat duše, Pane: Smiluj se nad námi."},
				{"a": "Pane, smiluj se nad námi."},
				{"p": "Přišel jsi pozvat hříšníky, Kriste: Smiluj se nad námi."},
				{"a": "Kriste, smiluj se nad námi."},
				{"p": "Sedíš po pravici Otcově a zastáváš se nás, Pane: Smiluj se nad námi."},
				{"a": "Pane, smiluj se nad námi."}
			]
		],
		{"p": "Smiluj se nad námi, všemohoucí Bože, odpusť nám hříchy a doveď nás do života věčného."},
		{"a": "Amen."},
		[
			[
				{"p": "Pane, smiluj se."},
				{"a": "Pane, smiluj se."},
				{"p": "Kriste, smiluj se."},
				{"a": "Kriste, smiluj se."},
				{"p": "Pane, smiluj se."},
				{"a": "Pane, smiluj se."}
			],
			[
				{"p": "Kyrie, eleison."},
				{"a": "Kyrie, eleison."},
				{"p": "Christe, eleison."},
				{"a": "Christe, eleison."},
				{"p": "Kyrie, eleison."},
				{"a": "Kyrie, eleison."}
			]
		],
		{"p": "Sláva na výsostech Bohu..."},
		{"a": "... a na zemi pokoj lidem dobré vůle. Chválíme tě. Velebíme tě. Klaníme se ti. Oslavujeme tě. Vzdáváme ti díky pro tvou velikou slávu. Pane a Bože, nebeský Králi, Bože, Otče všemohoucí. Pane, jednorozený Synu, Ježíši Kriste. Pane a Bože, Beránku Boží, Synu Otce. Ty, který snímáš hříchy světa, smiluj se nad námi; ty, který snímáš hříchy světa, přijmi naše prosby. Ty, který sedíš po pravici Otce, smiluj se nad námi. Neboť ty jediný jsi Svatý, ty jediný jsi Pán, ty jediný jsi Svrchovaný, Ježíši Kriste, se svatým Duchem ve slávě Boha Otce. Amen."},
		{"p": "Modleme se."},
		{"p": "@{prayer}... po všechny věky věků."},
		{"a": "Amen."},
		{"": "@icon{sit} @{lsit}"},
		{"reading": ""},
		{"read": "r1"},
		{"r": "Slyšeli jsme slovo Boží."},
		{"a": "Bohu díky."},
		{"read": "p"},
		{"read": "r2"},
		{"r": "Slyšeli jsme slovo Boží."},
		{"a": "Bohu díky."},
		{"": "@icon{stand} @{lstand}"},
		{"read": "a"},
		{"p": "Pán s vámi."},
		{"a": "I s tebou."},
		{"p": "Slova svatého evangelia podle Matouše / Marka / Lukáše / Jana"},
		{"a": "@icon{cross} Sláva tobě, Pane."},
		{"read": "g"},
		{"p": "Slyšeli jsme slovo Boží."},
		{"a": "Chvála tobě, Kriste."},
		{"": "@icon{sit} @{lsit}"},
		{"p": "@icon{bubble} @{homily}"},
		{"": "@icon{stand} @{lstand}"},
		[
			{"a": "Věřím v jednoho Boha, Otce všemohoucího, Stvořitele nebe i země, všeho viditelného i neviditelného. Věřím v jednoho Pána Ježíše Krista, jednorozeného Syna Božího, který se zrodil z Otce přede všemi věky: Bůh z Boha, Světlo ze Světla, pravý Bůh z pravého Boha, zrozený, nestvořený, jedné podstaty s Otcem: skrze něho všechno je stvořeno. On pro nás lidi a pro naši spásu sestoupil z nebe. Skrze Ducha svatého přijal tělo z Marie Panny a stal se člověkem. Byl za nás ukřižován, za dnů Poncia Piláta byl umučen a pohřben. Třetího dne vstal z mrtvých podle Písma. Vstoupil do nebe, sedí po pravici Otce. A znovu přijde, ve slávě, soudit živé i mrtvé a jeho království bude bez konce. Věřím v Ducha svatého, Pána a dárce života, který z Otce i Syna vychází, s Otcem i Synem je zároveň uctíván a oslavován a mluvil ústy proroků. Věřím v jednu, svatou, všeobecnou, apoštolskou církev. Vyznávám jeden křest na odpuštění hříchů. Očekávám vzkříšení mrtvých a život budoucího věku. Amen."},
			{"a": "Věřím v Boha, Otce všemohoucího, Stvořitele nebe i země. I v Ježíše Krista, Syna jeho jediného, Pána našeho, jenž se počal z Ducha svatého, narodil se z Marie Panny, trpěl pod Ponciem Pilátem, ukřižován umřel i pohřben jest; sestoupil do pekel, třetího dne vstal z mrtvých; vstoupil na nebesa, sedí po pravici Boha, Otce všemohoucího; odtud přijde soudit živé i mrtvé. Věřím v Ducha svatého, svatou církev obecnou, společenství svatých, odpuštění hříchů, vzkříšení těla a život věčný."}
		],
		{"r": "@{intercess}"},
		{"a": "Prosíme tě, vyslyš nás."},
		{"": "@icon{sit} @{lsit}"},
		{"r": "@{offertory}"},
		{"": "@icon{stand} @{lstand}"},
		{"p": "Modleme se, aby Bůh přijal oběť své církve."},
		{"a": "Ať ji přijme ke své slávě a k spáse světa."},
		{"p": "@{prayer}"},
		{"a": "Amen."},
		{"p": "Pán s vámi."},
		{"a": "I s tebou."},
		{"p": "Vzhůru srdce."},
		{"a": "Máme je u Pána."},
		{"p": "Vzdávejme díky Bohu, Otci všemohoucímu."},
		{"a": "Je to důstojné a spravedlivé."},
		{"p": "@{prayer}"},
		{"a": "Svatý, Svatý, Svatý, Pán, Bůh zástupů. Nebe i země jsou plny tvé slávy. Hosana na výsostech. Požehnaný, jenž přichází ve jménu Páně. Hosana na výsostech."},
		{"": "@icon{kneel} @{lkneel}"},
		{"p": "@{prayer}"},
		{"p": "Tajemství víry."},
		[
			{"a": "Tvou smrt zvěstujeme, tvé vzkříšení vyznáváme, na tvůj příchod čekáme, Pane Ježíši Kriste."},
			{"a": "Kdykoli jíme tento chléb a kdykoli pijeme tento kalich, zvěstujeme tvou smrt a čekáme na tvůj příchod, Pane Ježíši Kriste."},
			{"a": "Zachraň nás svým křížem, vysvoboď nás svým vzkříšením, Ježíši Kriste, Spasiteli světa."}
		],
		{"p": "@{prayer}... Skrze něho a s ním a v něm je tvoje všechna čest a sláva, Bože Otče všemohoucí, v jednotě Ducha svatého po všechny věky věků."},
		{"a": "Amen."},
		{"": "@icon{stand} @{lstand}"},
		{"p": "Podle Spasitelova příkazu a podle jeho božského učení odvažujeme se modlit:"},
		{"a": "Otče náš, jenž jsi na nebesích, posvěť se jméno tvé. Přijď království tvé. Buď vůle tvá jako v nebi, tak i na zemi. Chléb náš vezdejší dej nám dnes. A odpusť nám naše viny, jako i my odpouštíme našim viníkům. A neuveď nás v pokušení, ale zbav nás od zlého."},
		{"p": "Vysvoboď nás ode všeho zlého, Bože, a dej našim dnům svůj mír. Smiluj se nad námi a pomoz nám: Ať se nikdy nedostaneme do područí hříchu, ať žijeme v bezpečí před každým zmatkem a s nadějí očekáváme požehnaný příchod našeho Spasitele Ježíše Krista."},
		{"a": "Neboť tvé je království i moc i sláva navěky."},
		{"p": "Pane Ježíši Kriste, tys řekl svým apoštolům: Odkazuji vám pokoj, svůj pokoj vám dávám. Nehleď tedy na naše hříchy, ale na víru své církve, a podle své vůle ji naplňuj pokojem a veď k jednotě. Sepne ruce. Neboť ty žiješ a kraluješ na věky věků."},
		{"a": "Amen."},
		{"p": "Pokoj Páně ať zůstává vždycky s vámi."},
		{"a": "I s tebou."},
		{"p": "Pozdravte se navzájem pozdravením pokoje."},
		{"a": "@icon{peace} Pokoj s tebou."},
		{"": "@icon{kneel} @{lkneel}"},
		{"p": "@{breakhost}"},
		{"a": "Beránku Boží, který snímáš hříchy světa, smiluj se nad námi. Beránku Boží, který snímáš hříchy světa, smiluj se nad námi. Beránku Boží, který snímáš hříchy světa, daruj nám pokoj."},
		{"p": "Hle, Beránek Boží, ten, který na sebe vzal hříchy světa. Blahoslavení, kdo jsou pozváni k večeři Beránkově."},
		{"a": "Pane, nezasloužím si, abys ke mně přišel, ale řekni jen slovo, a má duše bude uzdravena."},
		{"": "@icon{bread} @{holycomm}"},
		{"p": "Tělo Kristovo."},
		{"a": "Amen."},
		{"": "@icon{wine} @{holycomm}"},
		{"p": "Krev Kristova."},
		{"a": "Amen."},
		{"": "@icon{stand} @{lstand}"},
		{"p": "@{prayer}"},
		{"a": "Amen."},
		{"": "@icon{sit} @{lsit}"},
		{"p": "@{announce}"},
		{"c": "@icon{stand} @{lstand}"},
		{"p": "Pán s vámi."},
		{"a": "I s tebou."},
		{"p": "Skloňte se před Bohem a přijmete požehnání."},
		{"p": "@{prayer}"},
		{"a": "Amen."},
		{"p": "Požehnej vás všemohoucí Bůh, @icon{cross} Otec i Syn i Duch svatý."},
		{"a": "Amen."},
		{"p": "@icon{walk} Jděte ve jménu Páně."},
		{"a": "Bohu díky."}
	],
	"mysteries": {
		"j": "Tajemství radostná",
		"s": "Tajemství bolestná",
		"g": "Tajemství slavná",
		"l": "Tajemství světla"
	},
	"sundays": {
		"FOTBOTL": "Křest Páně",
		"SAC1": "Svát. sv. Rodiny",
		"SAC1B": "Boží hod vánoční",
		"SAC2": "Slav. Panny Marie, Matky Boží",
		"SOA1": "1. neděle adventní",
		"SOA2": "2. neděle adventní",
		"SOA3": "3. neděle adventní",
		"SOA4": "4. neděle adventní",
		"SOL1": "1. neděle postní",
		"SOL2": "2. neděle postní",
		"SOL3": "3. neděle postní",
		"SOL4": "4. neděle postní",
		"SOL5": "5. neděle postní",
		"PaS": "Květná neděle",
		"ES": "Zmrtvýchvstání Páně",
		"PeS": "Slav. Seslání Ducha Svatého",
		"SOE2": "2. neděle velikonoční",
		"SOE3": "3. neděle velikonoční",
		"SOE4": "4. neděle velikonoční",
		"SOE5": "5. neděle velikonoční",
		"SOE6": "6. neděle velikonoční",
		"SOE7": "7. neděle velikonoční",
		"SIOT2": "2. neděle v mezidobí",
		"SIOT3": "3. neděle v mezidobí",
		"SIOT4": "4. neděle v mezidobí",
		"SIOT5": "5. neděle v mezidobí",
		"SIOT6": "6. neděle v mezidobí",
		"SIOT7": "7. neděle v mezidobí",
		"SIOT8": "8. neděle v mezidobí",
		"SIOT9": "9. neděle v mezidobí",
		"SIOT10": "10. neděle v mezidobí",
		"SIOT11": "11. neděle v mezidobí",
		"SIOT12": "12. neděle v mezidobí",
		"SIOT13": "13. neděle v mezidobí",
		"SIOT14": "14. neděle v mezidobí",
		"SIOT15": "15. neděle v mezidobí",
		"SIOT16": "16. neděle v mezidobí",
		"SIOT17": "17. neděle v mezidobí",
		"SIOT18": "18. neděle v mezidobí",
		"SIOT19": "19. neděle v mezidobí",
		"SIOT20": "20. neděle v mezidobí",
		"SIOT21": "21. neděle v mezidobí",
		"SIOT22": "22. neděle v mezidobí",
		"SIOT23": "23. neděle v mezidobí",
		"SIOT24": "24. neděle v mezidobí",
		"SIOT25": "25. neděle v mezidobí",
		"SIOT26": "26. neděle v mezidobí",
		"SIOT27": "27. neděle v mezidobí",
		"SIOT28": "28. neděle v mezidobí",
		"SIOT29": "29. neděle v mezidobí",
		"SIOT30": "30. neděle v mezidobí",
		"SIOT31": "31. neděle v mezidobí",
		"SIOT32": "32. neděle v mezidobí",
		"SIOT33": "33. neděle v mezidobí",
		"SIOT34": "Slav. Ježíše Krista Krále"
	},
	"rosary": [
		{"r": "Ve jménu @icon{cross} Otce i Syna i Ducha Svatého. Amen."},
		{"r": "Věřím v Boha, Otce všemohoucího, stvořitele nebe i země. I v Ježíše Krista, Syna jeho jediného, Pána našeho; jenž se počal z Ducha svatého, narodil se z Marie Panny, trpěl pod Ponciem Pilátem, ukřižován umřel i pohřben jest; sestoupil do pekel, třetího dne vstal z mrtvých; vstoupil na nebesa, sedí po pravici Boha, Otce všemohoucího; odtud přijde soudit živé i mrtvé. Věřím v Ducha Svatého, svatou církev obecnou, společenství svatých, odpuštění hříchů, vzkříšení těla a život věčný. Amen."},
		{"r": "Otče náš, jenž jsi na nebesích, posvěť se jméno tvé. Přijď království tvé. Buď vůle tvá jako v nebi, tak i na zemi. Chléb náš vezdejší dej nám dnes. A odpusť nám naše viny, jako i my odpouštíme našim viníkům. A neuveď nás v pokušení, ale zbav nás od zlého. Amen."},
		{"r": "Zdrávas, Maria, milosti plná, Pán s Tebou; požehnaná jsi mezi ženami a požehnaný plod života tvého, Ježíš, v kterého věříme. Svatá Maria, Matko Boží, pros za nás hříšné, nyní i v hodinu smrti naší. Amen."},
		{"r": "Zdrávas, Maria, milosti plná, Pán s Tebou; požehnaná jsi mezi ženami a požehnaný plod života tvého, Ježíš, v kterého doufáme. Svatá Maria, Matko Boží, pros za nás hříšné, nyní i v hodinu smrti naší. Amen."},
		{"r": "Zdrávas, Maria, milosti plná, Pán s Tebou; požehnaná jsi mezi ženami a požehnaný plod života tvého, Ježíš, kterého milujeme. Svatá Maria, Matko Boží, pros za nás hříšné, nyní i v hodinu smrti naší. Amen."},
		{"r": "Sláva Otci i Synu i Duchu Svatému, jako byla na počátku, i nyní, i vždycky a na věky věků. Amen."},
		{"r": "Otče náš, jenž jsi na nebesích, posvěť se jméno tvé. Přijď království tvé. Buď vůle tvá jako v nebi, tak i na zemi. Chléb náš vezdejší dej nám dnes. A odpusť nám naše viny, jako i my odpouštíme našim viníkům. A neuveď nás v pokušení, ale zbav nás od zlého. Amen."},
		[
			[
				{"": "@my{j}"},
				{"r": "[10×] Zdrávas, Maria, milosti plná, Pán s Tebou; požehnaná jsi mezi ženami a požehnaný plod života tvého, Ježíš, kterého jsi z Ducha Svatého počala. Svatá Maria, Matko Boží, pros za nás hříšné, nyní i v hodinu smrti naší. Amen."}
			],
			[
				{"": "@my{l}"},
				{"r": "[10×] Zdrávas, Maria, milosti plná, Pán s Tebou; požehnaná jsi mezi ženami a požehnaný plod života tvého, Ježíš, který byl pokřtěn v Jordánu. Svatá Maria, Matko Boží, pros za nás hříšné, nyní i v hodinu smrti naší. Amen."}
			],
			[
				{"": "@my{s}"},
				{"r": "[10×] Zdrávas, Maria, milosti plná, Pán s Tebou; požehnaná jsi mezi ženami a požehnaný plod života tvého, Ježíš, který se pro nás krví potil. Svatá Maria, Matko Boží, pros za nás hříšné, nyní i v hodinu smrti naší. Amen."}
			],
			[
				{"": "@my{g}"},
				{"r": "[10×] Zdrávas, Maria, milosti plná, Pán s Tebou; požehnaná jsi mezi ženami a požehnaný plod života tvého, Ježíš, který z mrtvých vstal. Svatá Maria, Matko Boží, pros za nás hříšné, nyní i v hodinu smrti naší. Amen."}
			]
		],
		{"r": "Sláva Otci i Synu i Duchu Svatému, jako byla na počátku, i nyní, i vždycky a na věky věků. Amen."},
		{"r": "Otče náš, jenž jsi na nebesích, posvěť se jméno tvé. Přijď království tvé. Buď vůle tvá jako v nebi, tak i na zemi. Chléb náš vezdejší dej nám dnes. A odpusť nám naše viny, jako i my odpouštíme našim viníkům. A neuveď nás v pokušení, ale zbav nás od zlého. Amen."},
		[
			[
				{"": "@my{j}"},
				{"r": "[10×] Zdrávas, Maria, milosti plná, Pán s Tebou; požehnaná jsi mezi ženami a požehnaný plod života tvého, Ježíš, s kterým jsi Alžbětu navštívila. Svatá Maria, Matko Boží, pros za nás hříšné, nyní i v hodinu smrti naší. Amen."}
			],
			[
				{"": "@my{l}"},
				{"r": "[10×] Zdrávas, Maria, milosti plná, Pán s Tebou; požehnaná jsi mezi ženami a požehnaný plod života tvého, Ježíš, který zjevil v Káně svou božskou moc. Svatá Maria, Matko Boží, pros za nás hříšné, nyní i v hodinu smrti naší. Amen."}
			],
			[
				{"": "@my{s}"},
				{"r": "[10×] Zdrávas, Maria, milosti plná, Pán s Tebou; požehnaná jsi mezi ženami a požehnaný plod života tvého, Ježíš, který byl pro nás bičován. Svatá Maria, Matko Boží, pros za nás hříšné, nyní i v hodinu smrti naší. Amen."}
			],
			[
				{"": "@my{g}"},
				{"r": "[10×] Zdrávas, Maria, milosti plná, Pán s Tebou; požehnaná jsi mezi ženami a požehnaný plod života tvého, Ježíš, který na nebe vstoupil. Svatá Maria, Matko Boží, pros za nás hříšné, nyní i v hodinu smrti naší. Amen."}
			]
		],
		{"r": "Sláva Otci i Synu i Duchu Svatému, jako byla na počátku, i nyní, i vždycky a na věky věků. Amen."},
		{"r": "Otče náš, jenž jsi na nebesích, posvěť se jméno tvé. Přijď království tvé. Buď vůle tvá jako v nebi, tak i na zemi. Chléb náš vezdejší dej nám dnes. A odpusť nám naše viny, jako i my odpouštíme našim viníkům. A neuveď nás v pokušení, ale zbav nás od zlého. Amen."},
		[
			[
				{"": "@my{j}"},
				{"r": "[10×] Zdrávas, Maria, milosti plná, Pán s Tebou; požehnaná jsi mezi ženami a požehnaný plod života tvého, Ježíš, kterého jsi v Betlémě porodila. Svatá Maria, Matko Boží, pros za nás hříšné, nyní i v hodinu smrti naší. Amen."}
			],
			[
				{"": "@my{l}"},
				{"r": "[10×] Zdrávas, Maria, milosti plná, Pán s Tebou; požehnaná jsi mezi ženami a požehnaný plod života tvého, Ježíš, který hlásal Boží království a vyzýval k pokání. Svatá Maria, Matko Boží, pros za nás hříšné, nyní i v hodinu smrti naší. Amen."}
			],
			[
				{"": "@my{s}"},
				{"r": "[10×] Zdrávas, Maria, milosti plná, Pán s Tebou; požehnaná jsi mezi ženami a požehnaný plod života tvého, Ježíš, který byl pro nás trním korunován. Svatá Maria, Matko Boží, pros za nás hříšné, nyní i v hodinu smrti naší. Amen."}
			],
			[
				{"": "@my{g}"},
				{"r": "[10×] Zdrávas, Maria, milosti plná, Pán s Tebou; požehnaná jsi mezi ženami a požehnaný plod života tvého, Ježíš, který Ducha Svatého seslal. Svatá Maria, Matko Boží, pros za nás hříšné, nyní i v hodinu smrti naší. Amen."}
			]
		],
		{"r": "Sláva Otci i Synu i Duchu Svatému, jako byla na počátku, i nyní, i vždycky a na věky věků. Amen."},
		{"r": "Otče náš, jenž jsi na nebesích, posvěť se jméno tvé. Přijď království tvé. Buď vůle tvá jako v nebi, tak i na zemi. Chléb náš vezdejší dej nám dnes. A odpusť nám naše viny, jako i my odpouštíme našim viníkům. A neuveď nás v pokušení, ale zbav nás od zlého. Amen."},
		[
			[
				{"": "@my{j}"},
				{"r": "[10×] Zdrávas, Maria, milosti plná, Pán s Tebou; požehnaná jsi mezi ženami a požehnaný plod života tvého, Ježíš, kterého jsi v chrámě obětovala. Svatá Maria, Matko Boží, pros za nás hříšné, nyní i v hodinu smrti naší. Amen."}
			],
			[
				{"": "@my{l}"},
				{"r": "[10×] Zdrávas, Maria, milosti plná, Pán s Tebou; požehnaná jsi mezi ženami a požehnaný plod života tvého, Ježíš, který na hoře Proměnění zjevil svou slávu. Svatá Maria, Matko Boží, pros za nás hříšné, nyní i v hodinu smrti naší. Amen."}
			],
			[
				{"": "@my{s}"},
				{"r": "[10×] Zdrávas, Maria, milosti plná, Pán s Tebou; požehnaná jsi mezi ženami a požehnaný plod života tvého, Ježíš, který pro nás nesl těžký kříž. Svatá Maria, Matko Boží, pros za nás hříšné, nyní i v hodinu smrti naší. Amen."}
			],
			[
				{"": "@my{g}"},
				{"r": "[10×] Zdrávas, Maria, milosti plná, Pán s Tebou; požehnaná jsi mezi ženami a požehnaný plod života tvého, Ježíš, který tě, Panno, do nebe vzal. Svatá Maria, Matko Boží, pros za nás hříšné, nyní i v hodinu smrti naší. Amen."}
			]
		],
		{"r": "Sláva Otci i Synu i Duchu Svatému, jako byla na počátku, i nyní, i vždycky a na věky věků. Amen."},
		{"r": "Otče náš, jenž jsi na nebesích, posvěť se jméno tvé. Přijď království tvé. Buď vůle tvá jako v nebi, tak i na zemi. Chléb náš vezdejší dej nám dnes. A odpusť nám naše viny, jako i my odpouštíme našim viníkům. A neuveď nás v pokušení, ale zbav nás od zlého. Amen."},
		[
			[
				{"": "@my{j}"},
				{"r": "[10×] Zdrávas, Maria, milosti plná, Pán s Tebou; požehnaná jsi mezi ženami a požehnaný plod života tvého, Ježíš, kterého jsi v chrámě nalezla. Svatá Maria, Matko Boží, pros za nás hříšné, nyní i v hodinu smrti naší. Amen."}
			],
			[
				{"": "@my{l}"},
				{"r": "[10×] Zdrávas, Maria, milosti plná, Pán s Tebou; požehnaná jsi mezi ženami a požehnaný plod života tvého, Ježíš, který ustanovil Eucharistii. Svatá Maria, Matko Boží, pros za nás hříšné, nyní i v hodinu smrti naší. Amen."}
			],
			[
				{"": "@my{s}"},
				{"r": "[10×] Zdrávas, Maria, milosti plná, Pán s Tebou; požehnaná jsi mezi ženami a požehnaný plod života tvého, Ježíš, který byl pro nás ukřižován. Svatá Maria, Matko Boží, pros za nás hříšné, nyní i v hodinu smrti naší. Amen."}
			],
			[
				{"": "@my{g}"},
				{"r": "[10×] Zdrávas, Maria, milosti plná, Pán s Tebou; požehnaná jsi mezi ženami a požehnaný plod života tvého, Ježíš, který tě v nebi korunoval. Svatá Maria, Matko Boží, pros za nás hříšné, nyní i v hodinu smrti naší. Amen."}
			]
		],
		{"r": "Sláva Otci i Synu i Duchu Svatému, jako byla na počátku, i nyní, i vždycky a na věky věků. Amen."},
		{"r": "Zdrávas Královno, matko milosrdenství, živote, sladkosti a naděje naše, buď zdráva! K tobě voláme, vyhnaní synové Evy, k tobě vzdycháme, lkajíce a plačíce v tomto slzavém údolí. A proto, orodovnice naše, obrať k nám své milosrdné oči a Ježíše, požehnaný plod života svého, nám po tomto putování ukaž, ó milostivá, ó přívětivá, ó přesladká, Panno Maria!"},
		{"r": "Oroduj za nás, Královno posvátného růžence."},
		{"r": "Aby nám Kristus dal účast na svých zaslíbeních."},
		{"r": "Modleme se: Bože, tvůj jednorozený Syn nám svým životem, smrtí a zmrtvýchvstáním získal věčnou spásu. Dej nám, prosíme, když v posvátném růženci blahoslavené Panny Marie o těchto tajemstvích rozjímáme, ať také podle nich žijeme a dosáhneme toho, co slibují. Skrze Krista, našeho Pána. Amen."},
		{"r": "Ve jménu @icon{cross} Otce i Syna i Ducha Svatého. Amen."}
	],
	"bible": {
		"Gen": {"abbr": "Gn", "title": "Genesis"},
		"Exod": {"abbr": "Ex", "title": "Exodus"},
		"Lev": {"abbr": "Lv", "title": "Leviticus"},
		"Num": {"abbr": "Nu", "title": "Numeri"},
		"Deut": {"abbr": "Dt", "title": "Deuteronomium"},
		"Josh": {"abbr": "Joz", "title": "Jozue"},
		"Judg": {"abbr": "Sd", "title": "Soudců"},
		"Ruth": {"abbr": "Rt", "title": "Rút"},
		"1Sam": {"abbr": "1S", "title": "První Samuelova"},
		"2Sam": {"abbr": "2S", "title": "Druhá Samuelova"},
		"1Kgs": {"abbr": "1Kr", "title": "První královská"},
		"2Kgs": {"abbr": "2Kr", "title": "Druhá královská"},
		"1Chr": {"abbr": "1Pa", "title": "První kniha letopisů"},
		"2Chr": {"abbr": "2Pa", "title": "Druhá kniha letopisů"},
		"Ezra": {"abbr": "Ezd", "title": "Ezdráš"},
		"Neh": {"abbr": "Neh", "title": "Nehemjáš"},
		"Est": {"abbr": "Est", "title": "Ester"},
		"Job": {"abbr": "Jb", "title": "Jób"},
		"Ps": {"abbr": "Ž", "title": "Žalmy"},
		"Prov": {"abbr": "Př", "title": "Přísloví"},
		"Eccl": {"abbr": "Kaz", "title": "Kazatel"},
		"Song": {"abbr": "Pís", "title": "Píseň písní"},
		"Isa": {"abbr": "Iz", "title": "Izajáš"},
		"Jer": {"abbr": "Jr", "title": "Jeremjáš"},
		"Lam": {"abbr": "Pl", "title": "Pláč"},
		"Ezek": {"abbr": "Ez", "title": "Ezechiel"},
		"Dan": {"abbr": "Da", "title": "Daniel"},
		"Hos": {"abbr": "Oz", "title": "Ozeáš"},
		"Joel": {"abbr": "Jl", "title": "Jóel"},
		"Amos": {"abbr": "Am", "title": "Ámos"},
		"Obad": {"abbr": "Abd", "title": "Abdijáš"},
		"Jon": {"abbr": "Jon", "title": "Jonáš"},
		"Mic": {"abbr": "Mi", "title": "Micheáš"},
		"Nah": {"abbr": "Na", "title": "Nahum"},
		"Hab": {"abbr": "Abk", "title": "Abakuk"},
		"Zeph": {"abbr": "Sf", "title": "Sofonjáš"},
		"Hag": {"abbr": "Ag", "title": "Ageus"},
		"Zech": {"abbr": "Za", "title": "Zacharjáš"},
		"Mal": {"abbr": "Mal", "title": "Malachjáš"},

		"Matt": {"abbr": "Mt", "title": "Matouš"},
		"Mark": {"abbr": "Mk", "title": "Marek"},
		"Luke": {"abbr": "L", "title": "Lukáš"},
		"John": {"abbr": "J", "title": "Jan"},
		"Acts": {"abbr": "Sk", "title": "Skutky apoštolů"},
		"Rom": {"abbr": "Ř", "title": "Římanům"},
		"1Cor": {"abbr": "1K;", "title": "První list Korintským"},
		"2Cor": {"abbr": "2K", "title": "Druhý list Korintským"},
		"Gal": {"abbr": "Ga", "title": "Galatským"},
		"Eph": {"abbr": "Ef", "title": "Efezským"},
		"Phil": {"abbr": "Fp", "title": "Filipským"},
		"Col": {"abbr": "Ko", "title": "Koloským"},
		"1Thess": {"abbr": "1Te", "title": "První list Soluňanům"},
		"2Thess": {"abbr": "2Te", "title": "Druhý list Soluňanům"},
		"1Tim": {"abbr": "1Tm", "title": "První list Timoteovi"},
		"2Tim": {"abbr": "2Tm", "title": "Druhý list Timoteovi"},
		"Titus": {"abbr": "Tt", "title": "Titovi"},
		"Philem": {"abbr": "Fm", "title": "Filemonovi"},
		"Heb": {"abbr": "Žd", "title": "Židům"},
		"James": {"abbr": "Jk", "title": "List Jakubův"},
		"1Pet": {"abbr": "1Pt", "title": "První list Petrův"},
		"2Pet": {"abbr": "2Pt", "title": "Druhý list Petrův"},
		"1John": {"abbr": "1J", "title": "První list Janův"},
		"2John": {"abbr": "2J", "title": "Druhý list Janův"},
		"3John": {"abbr": "3J", "title": "Třetí list Janův"},
		"Jude": {"abbr": "Ju", "title": "List Judův"},
		"Rev": {"abbr": "Zj", "title": "Zjevení Janovo"},

		"Tob": {"abbr": "Tób", "title": "Tóbijáš"},
		"Jdt": {"abbr": "Júd", "title": "Júdit"},
		"AddEsth": {"abbr": "Est", "title": "Přídavky k Ester"},
		"PrAzar": {"abbr": "", "title": "? Azarjášova modlitba"},
		"Bel": {"abbr": "", "title": "Bél a drak"},
		"SgThree": {"abbr": "", "title": "Tři muži v rozpálené peci"},
		"Sus": {"abbr": "", "title": "Zuzana"},
		"Wis": {"abbr": "Mdr", "title": "Kniha moudrosti"},
		"Sir": {"abbr": "Sír", "title": "Sírachovec"},
		"Bar": {"abbr": "Bár", "title": "Báruk"},
		"EpJer": {"abbr": "", "title": "? List Jeremijášův"},
		"AddDan": {"abbr": "Da", "title": "Přídavky k Danielovi"},
		"1Macc": {"abbr": "1 Mak", "title": "První Makabejská"},
		"2Macc": {"abbr": "2 Mak", "title": "Druhá Makabejská"},
		"3Macc": {"abbr": "3 Mak", "title": "Třetí Makabejská"},
		"4Macc": {"abbr": "4 Mak", "title": "Čtvrtá Makabejská"},
		"1Esd": {"abbr": "3 Ezd", "title": "Třetí Ezdrášova"},
		"2Esd": {"abbr": "4 Ezd", "title": "Čtvrtá Ezdrášova"},
		"PrMan": {"abbr": "MMen", "title": "Modlitba Menašeho"},
		"Ps151": {"abbr": "", "title": "? Žalm 151"},
		"Lao": {"abbr": "", "title": "? Epistula ad Laodicenses"},
		"PsHeb": {"abbr": "", "title": "? Psalterium iuxta Hebraeos"}
	}	
}